<%@ Page Title="" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true"
    CodeBehind="Support.aspx.cs" Inherits="ShoeStore.Support" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeaderContent" runat="server">
    <style>
        #top
        {
            height: 109px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
   <br />
       

Мы утверждаем, что ошибочно и безосновательно считать, что кроссовки могут быть исключительно спортивной обувью. Стильные, яркие, удобные и модные кроссовки, всегда смогут быть «ко двору» не только на пробежке или катании на велосипеде, но и при прогулке в парке, походе в клуб и даже, естественно, при различных путешествиях.

Именно такие кроссовки купить по самым выгодным ценам в Украине от самых известных торговых марок и брендов предлагает наш интернет магазин, приветствующий Вас в соответствующем разделе. Levi's, Paul Smith и Adidas, Burberry и Converse All Star, Siweiqi, Admiral и Nike. Вот те марки, которые готовы уже сегодня предложить Вам свои мужские кроссовки и кроссовки для прекрасных дам.

Постоянное и стабильное обновление каталога наши товаров, часто способствующее проведению различных распродаж, гарантирует каждому покупателю такие акции, как, скидка на стоимость акционного товара или же, при покупке товаров на сумму от 1000 гривен, получение 5% скидки на любую следующую покупку. Наши кроссовки купить, которые мы предлагаем на страницах нашего мега популярного интернет магазина спортивной обуви и обуви на каждый день – это лучшие модели из лучших коллекций мировых брендов, которые позволят каждому из вас, купите ли вы мужские кроссовки или женские, выглядеть стильно, подтянуто и, одним словом, безупречно!
<br />

        <p>
            студент группы АУ-118</p>
   
    <br />
    <p>
        olefrost@mail.ru - Главный адрес электронной почты
    </p>
</asp:Content>
